<template>
  <div>
    <h1>Правление</h1>
    <div style="font-size: 19px; font-weight: bolder">
      <hr />
      Светлаков Сергей Владимирович<br />
      Дик Анна Николаевна<br />
      Шмидт Светлана Михайловна<br />
      Сукачева Светлана Константиновна<br />
      Ганин Сергей Викторович<br />
      Гладких Вадим Витальевич<br />
      Саньков Валерий Степанович<br />
      Абашева Алена Викторовна<br />
      Шашмурин Сергей Анатольевич<br />
      Черменина Елена Сергеевна<br />
      Репко Галина Владимировна
      <hr />
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>